* 「上告忘れられ服役、弁護士に賠償命令　大阪地裁（毎日新聞）　-　Yahoo！ニュース」、弁護士らの反応と記録
  CLOCK: [2020-01-26 日 06:28]--[2020-01-26 日 06:40] =>  0:12

〉〉〉：Emacs： 2020-01-26（日曜日）06：28　 〉〉〉

:CATEGORIES: 弁護士,賠償命令,ツイートのまとめ

```
2020年01月26日06時26分の実行記録
twitterAPI-search-lawList-mydql-add.rb "上告忘れられ服役、弁護士に賠償命令"
ツイート数：7/1715 リツイート数：7/1715 トータル：105
hirono_hideki 1／0件
kk_hirono 0／0件
s_hirono 1／0件
```

[link:] 2020年01月26日06時27分の登録： REGEXP：”上告忘れられ服役、弁護士に賠償命令”／データベース登録済みツイート：2020年01月26日06時27分の記録：ユーザ・投稿：13／13件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012606271313.html

```
覚せい剤取締法違反罪で有罪となった男性が、弁護人が上告手続きを怠ったため服役を余儀なくされたとして、大阪弁護士会所属の男性弁護士に500万円の損害賠償を求めた訴訟の判決で、大阪地裁は24日、40万円の支払いを命じた。石上興一裁判官は「弁護人が上告を失念したとみられる」と指摘した。

［source：］上告忘れられ服役、弁護士に賠償命令　大阪地裁（毎日新聞） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200124-00000081-mai-soci
```

```
判決は「上告は被告に保障された権利で、男性の苦痛は軽視できない」と指摘。弁護士側は「条件だった報酬の支払いがなかったため上告しなかった」などと主張していたが、手続きを忘れていたと結論づけた。

　この弁護士の事務所は「コメントはしない」としている。【村松洋】

［source：］上告忘れられ服役、弁護士に賠償命令　大阪地裁（毎日新聞） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200124-00000081-mai-soci
```

　報酬が支払われなかったので上告しなかったという弁護士の言い分は、一見すると正当なものかと思いましたが、本人に報酬の支払いがないと上告はしない、という報告や確認はなかったのでしょう。

　上告審が始まってからは上告趣意書の提出が必要となりそうですが、上告の申し立てであれば、紙一枚で済みそうです。実際に署名をしたような記憶があり、刑事裁判の記録には刑務官の実名があったとも思います。

　刑事裁判が最高裁での上告審で被告人の有利に覆ることはほとんどなく、１年に１件もないことがあるという情報も、郷原信郎弁護士の藤井美濃加茂市長事件の上告審に関するニュース記事で見ています。

〈〈〈：Emacs： 2020-01-26（日曜日）06：40 　〈〈〈

* 「「無理やり注射」覚醒剤使用で女性無罪　札幌地裁判決：北海道新聞　どうしん電子版」、弁護士らの反応と記録
  CLOCK: [2020-01-26 日 06:47]--[2020-01-26 日 06:55] =>  0:08

〉〉〉：Emacs： 2020-01-26（日曜日）06：47　 〉〉〉

:CATEGORIES: 無罪判決

```
2020年01月26日06時48分の実行記録
twitterAPI-search-lawList-mydql-add.rb "「無理やり注射」覚醒剤使用で女性無罪"
ツイート数：7/1715 リツイート数：15/1715 トータル：154
hirono_hideki 2／0件
kk_hirono 0／0件
s_hirono 1／0件
```

```
% ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "「無理やり注射」覚醒剤使用で女性無罪"
SELECT * FROM tw_user_tweet WHERE  tweet REGEXP "「無理やり注射」覚醒剤使用で女性無罪"   ORDER BY tw_date ASC
yinoue1975
井上雄樹（yinoue1975）
ユーザ名称：井上雄樹 [screen_name]ユーザ名：yinoue1975 フォロー数：1331 フォロワー数：3047 ツイート数：23277
yiwapon
いわぽん（yiwapon）
ユーザ名称：いわぽん [screen_name]ユーザ名：yiwapon フォロー数：1943 フォロワー数：2199 ツイート数：19732
guitar_ben
ぎたべん（guitar_ben）
ユーザ名称：ぎたべん [screen_name]ユーザ名：guitar_ben フォロー数：665 フォロワー数：1217 ツイート数：77798
1961kumachin
中村元弥（1961kumachin）
ユーザ名称：中村元弥 [screen_name]ユーザ名：1961kumachin フォロー数：1518 フォロワー数：8557 ツイート数：169996
okuboka
大窪和久（okuboka）
ユーザ名称：大窪和久 [screen_name]ユーザ名：okuboka フォロー数：909 フォロワー数：2911 ツイート数：23720
tsukassaito
斎藤司（tsukassaito）
ユーザ名称：斎藤司 [screen_name]ユーザ名：tsukassaito フォロー数：911 フォロワー数：2704 ツイート数：26503
hirune_b
ふて寝べん（hirune_b）
ユーザ名称：ふて寝べん [screen_name]ユーザ名：hirune_b フォロー数：556 フォロワー数：1407 ツイート数：15309
midoridisc
MIDORI Daisuke（midoridisc）
ユーザ名称：MIDORI Daisuke [screen_name]ユーザ名：midoridisc フォロー数：557 フォロワー数：2138 ツイート数：11780
lawyernakahara
弁護士 中原潤一（lawyernakahara）
ユーザ名称：弁護士 中原潤一 [screen_name]ユーザ名：lawyernakahara フォロー数：502 フォロワー数：1283 ツイート数：1988
okumuraosaka
児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会)（okumuraosaka）
ユーザ名称：児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会) [screen_name]ユーザ名：okumuraosaka フォロー数：5532 フォロワー数：9677 ツイート数：172024
todateyoshiyuki
弁護士　戸舘圭之（todateyoshiyuki）
ユーザ名称：弁護士　戸舘圭之 [screen_name]ユーザ名：todateyoshiyuki フォロー数：1231 フォロワー数：4139 ツイート数：36530
TGN54
TｰTAKA（TGN54）
ユーザ名称：TｰTAKA [screen_name]ユーザ名：TGN54 フォロー数：970 フォロワー数：2999 ツイート数：116982
yashi108
貯金箱（yashi108）
ユーザ名称：貯金箱 [screen_name]ユーザ名：yashi108 フォロー数：169 フォロワー数：237 ツイート数：15813
eeyy888777
シリウスＡ（eeyy888777）
ユーザ名称：シリウスＡ [screen_name]ユーザ名：eeyy888777 フォロー数：436 フォロワー数：1240 ツイート数：19918
Sosho_Sokuho
法務ニュース（Sosho_Sokuho）
ユーザ名称：法務ニュース [screen_name]ユーザ名：Sosho_Sokuho フォロー数：190 フォロワー数：521 ツイート数：17456
kurodalawoffice
黒田法律事務所 弁護士黒田厚志（kurodalawoffice）
ユーザ名称：黒田法律事務所 弁護士黒田厚志 [screen_name]ユーザ名：kurodalawoffice フォロー数：125 フォロワー数：451 ツイート数：85338
itoyukilaw
弁護士 伊藤祐貴（itoyukilaw）
ユーザ名称：弁護士 伊藤祐貴 [screen_name]ユーザ名：itoyukilaw フォロー数：314 フォロワー数：922 ツイート数：1268
Pokomoko5
Pokomoko（Pokomoko5）
ユーザ名称：Pokomoko [screen_name]ユーザ名：Pokomoko5 フォロー数：2312 フォロワー数：783 ツイート数：83803
sk123454321
木下宗一郎【弁護士／福岡県久留米市】（sk123454321）
ユーザ名称：木下宗一郎【弁護士／福岡県久留米市】 [screen_name]ユーザ名：sk123454321 フォロー数：2640 フォロワー数：1297 ツイート数：3462
hirono_hideki
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）
ユーザ名称：奉納＼さらば弁護士鉄道・泥棒神社の物語 [screen_name]ユーザ名：hirono_hideki フォロー数：4350 フォロワー数：4422 ツイート数：176207
s_hirono
非常上告-最高検察庁御中_ツイッター（s_hirono）
ユーザ名称：非常上告-最高検察庁御中_ツイッター [screen_name]ユーザ名：s_hirono フォロー数：5 フォロワー数：70 ツイート数：66589
REGEXP：”「無理やり注射」覚醒剤使用で女性無罪”／データベース登録済みツイート：2020年01月26日06時49分の記録：ユーザ・投稿：21／22件
```

[link:] 2020年01月26日06時49分の登録： REGEXP：”「無理やり注射」覚醒剤使用で女性無罪”／データベース登録済みツイート：2020年01月26日06時49分の記録：ユーザ・投稿：21／22件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012606492122.html

```
札幌市白石区の自宅で昨年３月、知人の男と共謀して覚醒剤を使用したとして、覚せい剤取締法違反（使用）の罪に問われた女性被告の判決公判が２４日、札幌地裁であった。向井志穂裁判官は「男が無理やり注射した疑いが強く残る」として無罪（求刑懲役２年）を言い渡した。

　争点となったのは、覚醒剤の使用が被告の意思に基づく行為かどうかで、弁護側が「男から不意打ち的に注射された」と無罪を訴える一方、検察側は「被告の供述は変遷しており信用できない」と主張していた。

残り：174文字/全文：397文字

［source：］「無理やり注射」覚醒剤使用で女性無罪　札幌地裁判決：北海道新聞 どうしん電子版 https://www.hokkaido-np.co.jp/article/386336
```

　今になって気がついたのですが、「向井志穂裁判官」という女性のような名前の裁判官です。裁判長とはないので裁判官一人の単独審理なのでしょう。似たような無罪判決は前にも札幌地裁でみたような記憶があります。

〈〈〈：Emacs： 2020-01-26（日曜日）06：55 　〈〈〈

* 「元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル　2017年1月6日　18時47分」、弁護士らの反応と記録

:CATEGORIES: 元検事,懲戒処分,業務停止,弁護士の品位を失う非行

```
2020年01月26日07時00分の実行記録
twitterAPI-search-lawList-mydql-add.rb "元検事正の弁護士、業務停止２カ月"
ツイート数：13/1715 リツイート数：11/1715 トータル：43
hirono_hideki 2／0件
kk_hirono 2／1件
s_hirono 1／0件
```

[link:] 2020年01月26日07時05分の登録： REGEXP：”元検事正の弁護士、業務停止２カ月”／データベース登録済みツイート：2020年01月26日07時04分の記録：ユーザ・投稿：20／26件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012607042026.html

```
アカウント名	ツイート数	リツイート数
仙猫カリン@鼻血ブー太郎（Bibendum65）	1	0
深澤諭史（fukazawas）	0	3
こたんせ～馬肉bot（kotadon）	1	0
大鉄人ワンエイト（devilman2nd）	1	0
渡辺一樹（_gl_hf）	1	0
弁護士ワック（mackckckck）	2	0
リーチ一発ツモ裏１（luckymangan）	0	1
弁護士ソチ預り口（scazukari）	0	1
スヤスヤいち之介（ichigo_ba）	1	0
斎藤司（tsukassaito）	1	0
MakotoAkishige（civilista）（akishigemakoto）	0	1
えきなんローヤー?（ekinan_lawyer）	0	1
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	2	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	2	0
しゃいん（shine_sann）	0	1
小動物を愛するしんさん（aphros67）	1	0
?ホンネで語る若手弁護士（x70x7）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	1	0
中野 俊徳（kanonjilawfirm）	0	1
若手地方街イソ（ZbW4eYvvKN1d3zg）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”元検事正の弁護士、業務停止２カ月”／データベース登録済みツイート：2020年01月26日07時04分の記録：ユーザ・投稿：20／26件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012607042026.html
```

▶（01／26） TW Bibendum65（仙猫カリン@鼻血ブー太郎） 日時： 2017-01-06 18:57:00 +0900 URL： https://twitter.com/Bibendum65/status/817309187243814912
{% tweet 817309187243814912 %}
> 元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル \n https://t.co/dHeJLFnbOP \n \n 「小林弁護士は同会の調査に「不同意にしても、警察官が証人として法廷で同じことを言うので同意した」と説明しているという。」

　記録上最初のツイートは、上記のもので２０１７年１月６日のツイートとなっています。

▶（09／26） RT luckymangan（リーチ一発ツモ裏１）｜Wa11abie（石川） 日時：2020-01-23 13:20:00 +0900／2020-01-23 13:19:00 +0900 URL： https://twitter.com/luckymangan/status/1220199602881646592 https://twitter.com/Wa11abie/status/1220199411256442881
{% tweet 1220199602881646592 %}
> 元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル https://t.co/T6hL7ZRkhX

　２０１８年と２０１９年は、収集した範囲にツイートはないのですが、上記のリーチ一発ツモ裏１というアカウントのリツイートが２０２０年１月１３日に出現、元のツイートとの時間差は１分と確認できます。

▶（22／26） TW mackckckck（ごしべんせんせー） 日時： 2020-01-23 21:22:00 +0900 URL： https://twitter.com/mackckckck/status/1220321018327326720
{% tweet 1220321018327326720 %}
> 「不同意にしても、警察官が証人として法廷で同じことを言うので同意した」と説明 \n 反対尋問を経てその事実を確かめるのが弁護人の役割 \n \n 元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル https://t.co/y1sURCzqK3

　元検事正とありますが、検事正は地方検察庁のトップであり、決済官ともいわれています。それに次ぐのが次席検事で、マスコミ対応などは次席検事が行うといわれていますが、昨年の収監時の逃走事件では、検事正が会見をしたことで異例のことだと話題になっていました。

　起訴不起訴の最終判断をするのも検事正になるのかと思われます。検事正が途中で退官したという話は聞いたことがなく、定年退官後に弁護士になった可能性がありそうです。

* 「取調べ受忍義務論を「神々の争い」と言って議論をさせなかったのは有名ですが、弁護人立会権についても「かつてどこかで読んだ教科書の理想型」といって切って捨て」という戸舘圭之弁護士のツイート
  CLOCK: [2020-01-26 日 07:46]--[2020-01-26 日 08:12] =>  0:26

〉〉〉：Emacs： 2020-01-26（日曜日）07：46　 〉〉〉

:CATEGORIES: 戸舘圭之弁護士,取り調べ

　昨日か一昨日に強く印象的な戸舘圭之弁護士のツイートを見かけたと思って調べていたのですが。戸舘圭之弁護士のタイムラインを遡っていての発見です。探していたツイートは別のアカウントのタイムラインでみかけ、古いものであった可能性があるかもしれません。

　「神々の争い」という言葉を調べると、「神々の闘争」と同じで、マックス・ウェーバーの言葉のようです。ずっと前に経済学者として名前をみたような気がするのですが、かなり有名な人物とは思います。

```
問題の所在
　マックス・ウェーバーは『職業としての科学 (1919)』の中で、文化的諸価値の雌雄を判断することが不可能な理由として、それが「神々の争い」になる（神々の争い -- 価値判断）ということを挙げている。つまり、ある文化の価値は一つの神とつながっており、それらのいずれかに軍配を揚げるわけには行かないとウェーバーはいうのである。
　その理由の一つは、既に「真なるもの」「善なるもの」「美なるもの」のギリシャ哲学に見られるような素朴な一致はニーチェ、ボードレール以来崩壊しており、さらにさかのぼればイザヤ書５３章や詩編２１編（Ｋ．レーヴィットは引用の際（１０８頁）後者を削除しているが、これは７０人訳の表記で考えれば現在の詩篇２２編を指しており、削除する必要はない）に見られるように元来宗教の中でも指摘されているとおりだということもあるが、それ以上に彼が自ら取った学問的立場からすれば、この神々の争いのいずれかの神に肩入れすることはさらに難しくなるだろう。
　それは、ウェーバーの「価値中立」あるいは「無前提」という方法である。つまり、（宗教）社会（哲）学的に宗教団体を分析するときに、ある特定の信仰の立場から分析をするのではなくて、それらの立場から自由になって分析をしようとする立場である。これが「価値自由」の概念の宗教社会学的転用である。これをレーヴィットは（ニーチェとともに）「学問的無神論」と呼んだ。
　しかし、いわゆる「学問的無神論」とは一体どのようなものであろうか。特にこの点について、『職業としての科学』および「世界宗教の経済倫理　中間考察」からの分析を試みたい。（「科学」は「学問」と訳す方が一般性が高くなるが、ここでは利用した翻訳の表題に合わせ、こう表記することにする）
　さらにここでは、レーヴィットの分析がまとまった形で提供されているので、この分析をもウェーバー理解の助けとしたい。

　『職業としての科学』における無神論の問題
　ウェーバーは「学問の前提 -- できないこと、してはならないこと」の中で、教師がしてはならないこととして「政策論議」（「実践的政策的な所信の表明」）とともに、宗教的信条を科学的方法を超えて取り扱うことを挙げる。

「前提から自由な」科学は、宗教上の束縛を一切拒否す るという意味で、「奇跡」や「啓示」については、事実なにも知りません。もし知りうるとすれば、科学はその「前提」に対して不忠実となります。

この事は次節の「神々の争い -- 価値判断」においてさらに詳述される。宗教的信条が科学的判断と異なることが指摘され、様々な教えは世俗的に見ると（宗教的「日常」。要するに宗教上の祝祭日ではない、世俗的な判断が入る考え方ということ）信仰者が選択をするかもしれない一つの「行動倫理」に過ぎないとされる。
　この「科学的」であることが「世俗的」であることと同じであるとされ、この「世俗」から「宗教」を見ることが「科学的」であるとされている点に、ウェーバーの方法論が明確に現れている。これは他の言い方をすれば、理性は信仰と区別することが出来る、という立場である。

［source：］ウェーバーにおける無神論の問題について(a_ued) http://www.aquilax.net/wbr_athe.htm
```

　ニーチェの「神は死んだ」という言葉のことも思い出しました。要は価値観の多様化ということなのかと考えます。ただ、ニーチェの場合は、神あるいは神々の殺害者は、自分らと書いていたのが印象に残っています。

　昨夜は珍しく日付が変わる前の２３時３０分過ぎに寝て、夜中に目が覚めて、しばらくしてまた眠り、次に同じように目が覚めて時計をみるとちょうど午前４時でした。そこから眠れず、５時３４分にパソコンをつけました。

　眠れずに考えていたのは被告発人小島裕史裁判長のことです。これには勲章のことも絡んできます。私にすれば、神あるいは神々（裁判官が３人）のような存在で、自分の人生と生活を狂わせてくれたと改めて考え、思いを巡らすうちに眠れなくなっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-26 08:02／2020/01/25 00:37 URL： https://twitter.com/kk_hirono/status/1221206638868062208 https://twitter.com/todateyoshiyuki/status/1220732313065029635
> 改めて井上正仁先生の法制審での立ち回りは凄いな…と思いました。  取調べ受忍義務論を「神々の争い」と言って議論をさせなかったのは有名ですが、弁護人立会権についても「かつてどこかで読んだ教科書の理想型」といって切って捨ててたのは知らなかった。。
▶▶▶　　　　　End　　　　　▶▶▶

　「取調べ受忍義務論を「神々の争い」と言って議論をさせなかったのは有名」と戸舘圭之弁護士はツイートに書いています。そのあとには弁護人の立ち会い権が続きますが、まるで警察と弁護士を、神々同士の対立と位置づけているように読めます。

　私が探していた戸舘圭之弁護士のツイートも、弁護士の権限を過剰に評価するもので、まさにおかまいなしだと思ったのですが、最近の戸舘圭之弁護士のツイートの記録としては見つけることができず、わずかですが、他の弁護士と取り違えた可能性も考えるようになりました。

　たしかに戸舘圭之弁護士は、刑事弁護に対して敬虔だと思います。しかし、それが社会や国民の利益になるとは到底考えられず、刑事裁判自体を大きく歪めていると感じるもので、司法の救済を求める立場からは到底看過のできないものです。

　最近の戸舘圭之弁護士のツイートの記録として、さきほど見かけたものは、黙秘権に対する弁護士の関わりを最大限の高めに設定したようなものですが、音響機器でいえば、ボリュームの上げ過ぎで、周囲に大音響を撒き散らすとともに、スピーカーがひび割れた音を出しているようなものです。

〈〈〈：Emacs： 2020-01-26（日曜日）08：12 　〈〈〈

* 「私は弁護人の職人的な接見技術によらなければ被疑者に黙秘させ続けることができない、ないし、非常に困難であることじたい黙秘権が保障されていないことの証左」という戸舘圭之弁護士のツイート
  CLOCK: [2020-01-26 日 08:17]--[2020-01-26 日 10:03] =>  1:46

〉〉〉：Emacs： 2020-01-26（日曜日）08：17　 〉〉〉

:CATEGORIES: 黙秘権,戸舘圭之弁護士

　そういえば、最近、しばらく前になりますが「刑弁教」というのを法クラのツイートで見かけたことを思い出しました。その前にも何度か見ていたよう思うのですが、以前は気にならなかったのか、現時点でもまだ調べておらず意味は確認していません。

[link:] 2019年10月18日16時44分の登録： REGEXP：”刑弁教”／データベース登録済みツイート：2019年10月18日16時41分の記録：ユーザ・投稿：84／298件 http://hirono2014sk.blogspot.com/2019/10/regexp20191018164184298.html

　すでに何度かまとめ記事を作成していることを確認しましたが、刑弁教という漠然とした言葉の定義を理解できていないことは確かです。宗教で言う宗派のようなものかとも考えますが、特定しうる弁護士らがいるのか不明です。

▶（001／298） TW uwaaaa（サイ太） 日時： 2010-08-25 10:47:00 +0900 URL： https://twitter.com/uwaaaa/status/22050257276
{% tweet 22050257276 %}
> 類型化しやすいという点では，新６２期の刑事弁護科目は，被告人が在宅で，自白調書も取られていない問題だったのも注目される。自白調書に任意性なし・信用性なしという論点がない。この論点については，「刑弁教官，病中でも義理人情」などという語呂合わせが存在するように，極めて類型的であった。

　刑弁教官が「刑弁教」に引っかかってきました。司法修習生の研修所で刑事裁判の講義を受け持つ教官が「刑弁教官」のイメージになります。２時間ドラマのシリーズでもそのように聞いていたような気がします。

▶（005／298） TW O59K2dPQH59QEJx（ピピピーッ） 日時： 2017-03-20 11:51:00 +0900 URL： https://twitter.com/O59K2dPQH59QEJx/status/843656087966425088
{% tweet 843656087966425088 %}
> 事件現場に行け！県外でも行け！俺は密輸事件で海外まで行ったぞ！勾留理由開示しろ！準抗告しろ！自白事件でも署名押印拒否！基本不同意！毎日接見しろ！起訴後も接見しろ！弁面調書を作れ！判決で終わりじゃない！俺は刑務所訪問するぞ！何？国選が安い？金の話はするな！ \n 以上刑弁教の提供でした。

　これをみると、刑事弁護に熱心な弁護士を他の弁護士が揶揄する言葉として、「刑弁教」が使われているようです。２０１６年３月２０日のツイートというのは比較的最近のものになりますが、古いツイートは取得しきれていない可能性があります。

　しかし、刑弁教官と刑弁教が一緒になるのはやっかいです。Googleだとシングルクォートで囲めば、その範囲のみの検索になったような気がしますが、Twitterの場合だと言葉の場所が違ってもあいまい検索で引っかかってくるので、さらに厄介なことになるかもしれません。

［link：］ '刑弁教' - Twitter検索 / Twitter https://twitter.com/search?q=%27%E5%88%91%E5%BC%81%E6%95%99%27&src=typed_query

　試しにやってみると「刑弁教官」は検索結果に入っていないようです。

　時刻は９時１１分です。Twitterの検索結果のツイートをデータベースに登録し、新たにまとめ記事を作成しました。Twitter検索のタイムラインは思ったほどツイートの数が多くなかったですが、まとめ記事は３３４件のツイートが記録されており、リツイートが多いのかと思います。

[link:] 2020年01月26日09時05分の登録： REGEXP：”刑弁教”／データベース登録済みツイート：2020年01月26日09時01分の記録：ユーザ・投稿：91／334件 http://hirono2014sk.blogspot.com/2020/01/regexp20200126090191334.html

　数の違いはリツイートだけではなく、「刑弁教官」が含まれていることでした。直接、SQL文を編集すれば、はじくことができますが、そこまではやっていません。やるときは２度目の検索条件で絞り込みを掛けることになります。

　刑弁教については、けっこう納得のいける理解ができました。佐木隆三の島根県の冤罪事件のことをまた思い出していますが、まさに手弁当で無辜の被告人を救ったとされる刑事弁護でした。地域住民の理解と協力も得られたようですが、その辺りも含め気になることの多い刑事事件です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-26 09:43／2020/01/10 06:38 URL： https://twitter.com/kk_hirono/status/1221232142526451712 https://twitter.com/todateyoshiyuki/status/1215387450454896640
> 私は弁護人の職人的な接見技術によらなければ被疑者に黙秘させ続けることができない、ないし、非常に困難であることじたい黙秘権が保障されていないことの証左だと思ってます。憲法上の権利なのに権利行使がここまで困難な状況が放置されていて本当に権利が保障されているのか？という問題意識。
▶▶▶　　　　　End　　　　　▶▶▶

　黙秘権行使の成功例というのは、私は２件しかみていないのですが、大分市と名古屋市でした。大分市の方は弁護士の存在や活躍がみえない事件という印象が残っています。本当にたまたま見つけたようなニュースだったので、知らない人がほとんどかと思います。

　最近は殺人事件で想像をはるかにこえて不起訴率が高いと知ったのですが、もともと嫌疑が薄かったり、被疑者の言い分が合理的だと嫌疑が晴れた場合や、あるいは弁護士のなりふり構わぬ活動で事件をつぶすようなかたちでの不起訴など、内訳は様々にありそうですが、中身と違いはみえてきません。

　カルロス・ゴーン氏のことで、日本の刑事司法が批判され、弁護士の主張も今までになく活発になっていました。保釈の効果を大々的にアピールできたのも、弁護士の商売にすれば大きな宣伝効果となりそうです。

　通常は証拠や嫌疑がそろっての逮捕となり、取り調べは申し開きをする機会でもあるはずですが、弁護士が強くすすめるのは黙秘であって、捜査自体が停滞することにもなりそうです。

　「私は弁護人の職人的な接見技術によらなければ被疑者に黙秘させ続けることができない、ないし、非常に困難であることじたい黙秘権が保障されていない」というのが戸舘圭之弁護士の考えですが、もはや犯罪の捜査や刑罰が無意味な害悪と決めつけているように思えてなりません。

　たしかに刑法や憲法には、被告人の権利を保証する条文はあるのだと思いますが、同じ畑の大根のような被疑者、被告人の扱いは、その立場を悪くし、負担を掛け、冤罪や誤判を助長、誘発しているように思います。

　「弁護人の職人的な接見技術」がいったい何を意味するのか、それも不思議でたまりません。まるでマジックやマジシャンの見世物のようです。事実などは二の次で、被疑者、被告人の話をまともに聞いているとも思えず、そもそも眼中にないのも、責任の裏付けがないからと考えます。

〈〈〈：Emacs： 2020-01-26（日曜日）10：03 　〈〈〈

* 「直進車が吹っ飛んだ先で何人も死なせたという人の処罰を決めるとき、かけがえのない子を喪った親御さんの意見ってそんなに重視すべきですかね。むしろ無視すべき」という三浦義隆弁護士のツイート
  CLOCK: [2020-01-26 日 10:40]--[2020-01-26 日 12:11] =>  1:31

〉〉〉：Emacs： 2020-01-26（日曜日）10：40　 〉〉〉

:CATEGORIES: 三浦義隆弁護士,大津園児死傷事故

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/25 23:02 URL： https://twitter.com/lawkus/status/1221070777740455936
> 俺も親なので子を喪った親の辛さはわかる気もするけど、たまたま前方不注視で右折したら運悪く直進車とぶつかって、直進車が吹っ飛んだ先で何人も死なせたという人の処罰を決めるとき、かけがえのない子を喪った親御さんの意見ってそんなに重視すべきですかね。むしろ無視すべきなのではないかと思う。
▷▷▷　　　　　End　　　　　▷▷▷

　ほぼ単発のツイートですが、２つ手前のツイートに子供に対する愛情と同情、という点では共通点がありそうなツイートがありました。それを含めても、関連性のあるツイートはみあたらず、独り言のようなつぶやきとなっているようです。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/25 22:43 URL： https://twitter.com/lawkus/status/1221066176710578176
> 昨日まで高熱で寝込んでた3歳児が今日ようやく元気になってきた。子どもが具合悪いのは本当にかわいそう。治ると安心するけど、治るのが当然と根拠なく信じてるところもあるよね。でも具合悪いなと思ってたらそのまま治らず死んじゃうというケースもたまにあるわけで。悪夢だよなそれ。気の毒すぎる。
▷▷▷　　　　　End　　　　　▷▷▷

　特定する情報はないですが、「たまたま前方不注視で右折したら運悪く直進車とぶつかって、直進車が吹っ飛んだ先で何人も死なせたという人の処罰」という事故の状況は、大津園児死傷事故のことに間違いはないと思います。

　大津園児死傷事故のことは１６日に判決の延期となったことで大きなニュースとなり、そのあとに保釈の取り消しがそこそこの大きさのニュースとなっていました。月曜日を週の始まりとすると、保釈の取り消しは今週のニュースになるのではと思います。

　今日は５時３４分からパソコンを起動し、作業を続けていますが、テレビはまだ一度もつけていません。昨日もつけていない時間が多かったと思いますが、夜の新・情報７daysニュースキャスターはみていました。ニュースワードランキングのコーナーでも、大津の件はなかったと思います。

```
　大津市の滋賀県道交差点で昨年5月、右折車と直進車が衝突し、巻き添えで保育園児ら16人が死傷した事故で、自動車運転死傷処罰法違反（過失運転致死傷）などの罪に問われている無職の新立（しんたて）文子被告（53）の保釈を大津地裁が取り消したことが同地裁への取材でわかった。大津地検が21日に請求し22日に決定。同地検は同日に勾留した。

　新立被告は別の脅迫などの事件でも逮捕・起訴され、いずれも起訴内容を認めた。公判は併合審理され、検察側が禁錮5年6カ月を求刑し、いったん結審していた。同地裁などによると、脅迫事件についての保釈取り消し決定という。

　一方で被告は、昨年12月の民…

残り：348文字／全文：619文字

［source：］大津の園児事故、被告の保釈取り消し　地裁、脅迫事件で：朝日新聞デジタル https://www.asahi.com/articles/ASN1R3S05N1RPTJB001.html
```

　上記のニュースは、２０２０年１月２３日１１時３６分が配信時刻のようです。記事には大津地検が２１日に保釈の取り消しを請求し、２２日に決定、同日に勾留とあります。２２日は水曜日になります。

　この朝日新聞の記事は、テレビで報道があった翌日に、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインの本人のツイートでリンクを開いたものと思います。とても気になったのは脅迫事件となっていることで、それまではずっとストーカー事件だったはずです。

　調べてはいないのですが、ストーカー規制法と脅迫罪は、別個に成立しない犯罪類型になるのではと考えます。罪数、科刑上の一罪、などといわれる問題です。しかし、調べてみないとわかりません。

[link:] » ストーカー規制法と脅迫罪　 | あいち刑事事件総合法律事務所 堺支部 https://t.co/MhBZdLHEq8

　観念的競合という法律用語も思い出していたのですが、ストーカー規制法の罰則規定をみると、脅迫罪とは違いがあるので、別に成立する犯罪の可能性が高く思えてきました。しかし、二重処罰になると批判の声は出そうな気もします。

[link:] » 京都市伏見区　逮捕　ストーカー行為と脅迫罪 | あいち刑事事件総合法律事務所 https://t.co/hMBhV1L0Gy

　やはり脅迫罪は懲役２年以下又は３０万円以下の罰金となっているようです。これは平成４年当時と変わっていないように思います。ストーカー規制法の罰則が懲役１年以下又は１００万円以下の罰金ということはよく見て知っていましたが、禁止命令等に違反すると２年と２００万円のようです。

　大津園児死傷事故の新立文子被告が不満にしていたのはストーカー事件の方で、過失運転致死傷罪については、直進車の運転手が不起訴になったのは納得がいかない、という程度で具体的に事実を争ったのは考えにくいものでした。

　検察の求刑は禁錮５年６月で、テレビのミヤネ屋での亀井正貴弁護士もストーカーが６月、自動車運転致死傷罪が５年と求刑の内容を分析していました。

　１６日の報道のあと調べたところ、自動車運転致死傷罪には懲役刑の選択があり、当然だとは思いますが、ストーカー規制法の罰則に禁固刑の選択はありませんでした。併合罪だとテレビでも繰り返し説明がありました。

　確定判決を経ていない、という説明をテレビに聞くことはなかったですが、ミヤネ屋の亀井正貴弁護士は刑の上限を７年６月と解説していたように記憶にあります。併合罪には併合罪加重がありますが、ちょうどその数日前に、その併合罪加重に関する気になる記事を読んでいました。

　新潟県柏崎市での少女監禁事件で、弁護人の弁護士が万引きを微罪として併合罪加重を批判する主張でした。事件の内容からすると、適用した刑罰法条が、異様に軽すぎるという印象の事件ですが、さらに弁護士らは軽い処罰を相当と主張していたようです。

　もともと平成の初め頃まで、あるいは平成１０年代の初め頃までは、自動車運転の過失事故は、どんな悲惨な大きな事故でも業務上過失致死罪で、刑の上限が懲役５年となっていたはずです。私が法律の勉強を始めた後のことですが、それを特に問題とする論調は見かけなかったように思います。

　悪質な飲酒運転や暴走行為の厳重処罰のために、構成要件を異にする新たな法律が制定、施行されたという経緯があるはずです。衝突のはずみで対向車が園児の列に突っ込んだというのは、結果は重大ですが、最近の大きなニュースの中では珍しいぐらいに、本来の過失事故に近いものを感じます。

　衝突した直進車が少しでも減速をしていてくれれば、そこまで大きく悲惨な事故にならなかったかもしれないという新立文子被告の言い分は、加害者が口にするべき言葉ではなかったのかもしれないですが、同じ立場に置かれれば、似たようなことを考えるか、さらに反発する人もいそうです。

　しかし、「かけがえのない子を喪った親御さんの意見ってそんなに重視すべきですかね。むしろ無視すべきなのではないかと思う。」という三浦義隆弁護士のツイートは、加害者である新立文子被告に有利になるとは思えず、憎悪を焚き付けているようにも思えるものです。

　そういえば、この「かけがえのない子を喪った親御さんの意見ってそんなに重視すべきですかね。むしろ無視すべきなのではないかと思う。」という三浦義隆弁護士のツイートは、タイムラインで見落としがあったのか、次の気になったツイートの上流に遡り、目にしたものでした。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/26 00:33 URL： https://twitter.com/lawkus/status/1221093706217840641
> なんでクソ引用飛ばしてきた馬鹿のリプライツリーをわざわざ読まなきゃいけないんだよ。本格的に狂ってるなこいつ。 https://t.co/0Na8ENtwot
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜beepcap（ITが分からないbeepcap@HTTPSの強制には反対） 日時：2020-01-26 11:51／2020/01/25 23:22 URL： https://twitter.com/kk_hirono/status/1221264408577314816 https://twitter.com/beepcap/status/1221075921819459585
> @lawkus 僕が間違えたので反論しにくいのですが、他人に通知が行くツイートをする前にリプライツリーを読んでもらえませんかね？
▶▶▶　　　　　End　　　　　▶▶▶

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/25 23:19 URL： https://twitter.com/lawkus/status/1221075127489576960
> 他人に通知が行く引用ツイートをする前に、日本語の文章を読めるようになる練習をしてほしいと思う。 https://t.co/GKN3sqTYvx
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜beepcap（ITが分からないbeepcap@HTTPSの強制には反対） 日時：2020-01-26 11:52／2020/01/25 23:09 URL： https://twitter.com/kk_hirono/status/1221264601469181953 https://twitter.com/beepcap/status/1221072512999550976
> 気持ちはわかるが、それを言うならたまたまハンドル操作を誤って他人をひいた人の裁判にも加害者を関わらせるべきではないのではないか。 両者の違いが今ひとつわからん。  https://t.co/sF4FmAyisi
▶▶▶　　　　　End　　　　　▶▶▶

　昨夜になるのか、三浦義隆弁護士のタイムラインの三浦義隆弁護士本人のツイートとして気になるものがあって、これもそちらにつながっているものと当初は思っていたのです。まったく違ったツイートの流れで、大津園児死傷事故につながっているらしいと気がついた時は驚きでした。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/25 06:55 URL： https://twitter.com/lawkus/status/1220827535501455360
> @kodchiang @lawball3 巻き込みリプで延々議論されてますが、今すぐ私を外してください。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kodchiang（Shuji Kono） 日時：2020-01-26 11:58／2020/01/25 06:44 URL： https://twitter.com/kk_hirono/status/1221266178737238017 https://twitter.com/kodchiang/status/1220824689078964224
> @lawball3 @lawkus 言及してもいいですよ。私もそういう話はもちろんします。ただ当事者のことを何も知らないので「不倫はよくないね」「店員に悪態をつくのはよくないね」という一般論の話しかできないだろうな、とは思います。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜lawball3（三振法務博士） 日時：2020-01-26 11:58／2020/01/25 03:56 URL： https://twitter.com/kk_hirono/status/1221266251739090944 https://twitter.com/lawball3/status/1220782403578261505
> @kodchiang @lawkus 私法の話だから当事者間で解決すべきであり、第三者が言及すべきでないたすれば、例えば、伊藤詩織氏の民事訴訟の件について報道がなされることも不当ということになるでしょうね。
▶▶▶　　　　　End　　　　　▶▶▶

　流れの一番上で辿り着いたのが、次の三浦義隆弁護士のツイートになりますが、これもかなり気になる内容のツイートでした。ツイートの日付にマウスポインターを持っていくと、１月２３日の午後９時４５分と表示されました。返信があるのは２つのアカウントだけのようです。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/23 21:45 URL： https://twitter.com/lawkus/status/1220326765282725888
> 自己と無関係の大人同士が任意に結んだ性的関係を非難することを恥だと感じない人がこんなにうじゃうじゃいるの、知ってたけどやっぱり気持ちは悪いよな。
▷▷▷　　　　　End　　　　　▷▷▷

　改めて三浦義隆弁護士のツイートをみると、こちらも特定できる情報がないですが、大きな話題になっていた不倫問題のことに間違いはなさそうです。そちらも割合、法クラの反応は少なかったという印象です。

[link:] » 東出昌大と不倫愛の唐田えりか“出演自粛”で迫る芸能界引退の危機（FRIDAY） - Yahoo!ニュース https://t.co/WmQpPHmU1c

〈〈〈：Emacs： 2020-01-26（日曜日）12：11 　〈〈〈

* 「相手のウソを高確率で発見するシステム、弁護士よりも裁判官に搭載すべきでは」というツイート、ぽぽひと→三浦義隆弁護士→深澤諭史弁護士、という連鎖反応
  CLOCK: [2020-01-26 日 15:46]--[2020-01-26 日 16:08] =>  0:22

〉〉〉：Emacs： 2020-01-26（日曜日）15：46　 〉〉〉

:CATEGORIES: ぽぽひと,三浦義隆弁護士,深澤諭史弁護士,弁護士,裁判官

popohito ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW popohito（ぽぽひと@睡眠重視） 日時：2020/01/26 10:18 URL： https://twitter.com/popohito/status/1221241077501321216
> 相手のウソを高確率で発見するシステム、弁護士よりも裁判官に搭載すべきでは。 https://t.co/698o4nf1Xw
▷▷▷　　　　　End　　　　　▷▷▷

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/26 12:44 URL： https://twitter.com/lawkus/status/1221277758984032259
> 特に警察官の尋問のときとか必要。 https://t.co/WZPvZOyLqC
▷▷▷　　　　　End　　　　　▷▷▷

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/26 13:08 URL： https://twitter.com/fukazawas/status/1221283842725560320
> 裁判官「作動しっぱなしだ・・。故障かな？電源切っておこう・・・。」 https://t.co/HdfBrs5sPT
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 15:55／2020/01/26 15:50 URL： https://twitter.com/kk_hirono/status/1221325647928147969 https://twitter.com/s_hirono/status/1221324408008015873
> 2020-01-26-131232_深澤諭史さんがリツイートystk@lawkus·27分特に警察官の尋問のときとか必要。.jpg https://t.co/l6gmkw0BMF
▶▶▶　　　　　End　　　　　▶▶▶

　「特に警察官の尋問のときとか必要。」という三浦義隆弁護士のツイートは、警察官作成の供述調書（員面調書）の証拠採用を不同意した場合に、取り調べや供述調書の作成を行った警察官を法廷で証人喚問し、裁判官に警察官の嘘を発見してもらう、という趣旨のことかと思われます。

　次に「裁判官「作動しっぱなしだ・・。故障かな？電源切っておこう・・・。」」という上記の三浦義隆弁護士のツイートを前提に（公式引用）、法廷で証人喚問された警察官が嘘をつきまくり、嘘発見の感知センサーが故障しているのかと疑うという趣旨なのでしょう。

　深澤諭史弁護士は依頼者に対しても嘘を見抜く自信たっぷりのツイートを行っていて、警察官がよほど馬鹿に見るということもあるのでしょう。警察官の落ち度や不手際を過大に評価して自身の世界観がおりなす経験値に取り込む習性も強いのかと思われます。弁護士脳ゲームのようです。

〈〈〈：Emacs： 2020-01-26（日曜日）16：08 　〈〈〈

* 「夫婦別姓の件にしろ，同性婚の件にしろ，日本人には，「他人が自由にするのが許せない病」という，病気が蔓延している気がする。」という深澤諭史弁護士の２０１５年のツイート、リツイート１万超え
  CLOCK: [2020-01-26 日 16:13]--[2020-01-26 日 16:49] =>  0:36

〉〉〉：Emacs： 2020-01-26（日曜日）16：13　 〉〉〉

:CATEGORIES: 深澤諭史弁護士

　久しぶりに見たと思いますが、定期的に繰り返しリツイートされているツイートの１つかと思います。深澤諭史弁護士自身のツイートのリツイートですが、Twitterの仕様として、前のリツイートを取り消しながらリツイートを繰り返しているのではと思われます。

```
2020年01月26日16時16分の実行記録
twitterAPI-search-lawList-mydql-add.rb "「他人が自由にするのが許せない病」"
ツイート数：1/1716 リツイート数：2/1716 トータル：8
hirono_hideki 0／0件
kk_hirono 1／0件
s_hirono 0／0件
```

[link:] 2020年01月26日16時20分の登録： REGEXP：”「他人が自由にするのが許せない病」”／データベース登録済みツイート：2020年01月26日16時19分の記録：ユーザ・投稿：15／27件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012616191527.html

　新たに記録としてのツイートのまとめ記事を作成しました。深澤諭史弁護士は本当に弁護士としての価値観、信念がしっかりしており、ブレることがなく一直線です。弁護士としての利益のみが最優先なので、様々な社会的影響とともに、いずれ破綻する可能性もあり、歴史的な資料性があります。

```
アカウント名	ツイート数	リツイート数
深澤諭史（fukazawas）	1	11
サイ太（uwaaaa）	0	1
モトケン（motoken_tw）	0	1
さばかん（sabalog）	0	1
山口貴士 aka無駄に感じが悪いヤマベン（otakulawyer）	0	1
弁護士　浜ちゃん（B_hamachan）	0	1
仙猫カリン@ラグビー1列目（Bibendum65）	0	1
ノースライム（noooooooorth）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	1	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
ゆるふわ暇弁（himaben1st）	0	1
弁護士　浜ちゃん（lawer_hamachan）	0	1
赤ネコ（Redips00）	0	1
ぽぽひと@睡眠重視（popohito）	0	2
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”「他人が自由にするのが許せない病」”／データベース登録済みツイート：2020年01月26日16時19分の記録：ユーザ・投稿：15／27件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012616191527.html
```

　深澤諭史弁護士のツイートの賛同者というかたちにみえますが、刑裁サイ太、モトケンこと矢部善朗弁護士（京都弁護士会）、北周士弁護士、山口貴士弁護士のアカウントが、リツイートしたユーザとしてみえます。なかなか壮観なながめです。

　ざっと数えて５０のツイートが返信欄にあるのですが、なぜか「1万件のリツイート7,369件のいいね」という位置の並びに返信の数がありません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 16:38／2020/01/26 16:31 URL： https://twitter.com/kk_hirono/status/1221336596605095936 https://twitter.com/s_hirono/status/1221334834322145280
> 2020-01-26-163118_深澤諭史さんはTwitterを使っています：　「夫婦別姓の件にしろ，同性婚の件にしろ，日本人には，　「他人が自由にするのが許せない病」　という，病気が蔓延.jpg https://t.co/V5OSMmWmxL
▶▶▶　　　　　End　　　　　▶▶▶

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2015/02/24 14:26 URL： https://twitter.com/fukazawas/status/570092328695701504
> 夫婦別姓の件にしろ，同性婚の件にしろ，日本人には， \n 「他人が自由にするのが許せない病」 \n という，病気が蔓延している気がする。
▷▷▷　　　　　End　　　　　▷▷▷

　リツイートの方が「いいね」の数より多いというのも深澤諭史弁護士のツイートでは珍しく感じました。深澤諭史弁護士本人の自身のツイートのリツイートの回数は１１回と記録されています。繰り返すリツイートの前にリツイートの取り消しをしていれば１以上増えることはないのでしょう。

　プロフィールに弁護士とある深澤諭史弁護士のツイートが、心に響き、共感を持ってリツイートされることがあるのでしょう。その数１万です。深澤諭史弁護士のツイートに否定的な返信ツイートというのは、ほぼ見かけません。時代とニーズにマッチしたところもあるのでしょう。

〈〈〈：Emacs： 2020-01-26（日曜日）16：49 　〈〈〈

* 「被疑者から呼ばれてもいないのに，なんども「なろうとするもの」で接見を繰り返す人がいますよねぇ。大概，お名前を聞くと「あぁ」となって」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-26 日 16:55]--[2020-01-26 日 17:24] =>  0:29

〉〉〉：Emacs： 2020-01-26（日曜日）16：55　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート,中井真雄弁護士,接見,弁護人,刑事弁護人,被疑者の権利

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nakaimasao（弁護士　中井　真雄） 日時：2020-01-26 16:56／2020/01/25 21:05 URL： https://twitter.com/kk_hirono/status/1221341221206937601 https://twitter.com/nakaimasao/status/1221041476341125120
> 被疑者から呼ばれてもいないのに，なんども「なろうとするもの」で接見を繰り返す人がいますよねぇ。大概，お名前を聞くと「あぁ」となって，逆に被疑者に，「なんであの人が来るの？」と聞かなければいけなくなったり。 あの人が来るってことはそ… https://t.co/vOEs16pywW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ponta_kobutori（こぶとりポン太） 日時：2020-01-26 16:57／2020/01/25 12:27 URL： https://twitter.com/kk_hirono/status/1221341339901554688 https://twitter.com/ponta_kobutori/status/1220911068609826816
> 弁護士が弁護以外の目的で「なろうとする者」接見をすることは批判すべきだと思う。刑事弁護人は「被疑者の権利を守るために必要だ」と言って自由な活動を獲得してきたんだから。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asida0001（asida） 日時：2020-01-26 16:57／2020/01/25 21:02 URL： https://twitter.com/kk_hirono/status/1221341439675654145 https://twitter.com/asida0001/status/1221040700797513728
> @ponta_kobutori 有名人が被疑者だと、色んな先生の売込みがすごいみたいですね。
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜nakaimasao（弁護士　中井　真雄） 日時：2020-01-25 21:11／2020-01-25 21:05 URL： https://twitter.com/fukazawas/status/1221043007069114368 https://twitter.com/nakaimasao/status/1221041476341125120
> 被疑者から呼ばれてもいないのに，なんども「なろうとするもの」で接見を繰り返す人がいますよねぇ。大概，お名前を聞くと「あぁ」となって，逆に被疑者に，「なんであの人が来るの？」と聞かなければいけなくなったり。 \n あの人が来るってことはそ… https://t.co/vOEs16pywW

　警察署の留置場の被疑者に、飛び込みの弁護士が接見をして売り込みを掛けるという話はときおり聞いていましたが、何度も繰り返す弁護士がいるとはしらず、その程度は想像以上のものがあるようです。

　それにしては名前や顔を出さない弁護士が多いとテレビニュースの法廷の様子を見ながら感じることはありました。新潟市西区の女児殺害事件でも、法廷内の撮影時に弁護人と思われる席は空席の状態でした。

　そこまで大きな注目を集める刑事事件、刑事裁判というのもそう多くはないはずなので、お金を持っていそうな被疑者だと弁護士が馳せ参じる傾向が強まるのかとも想像します。特に被疑者が困窮していそうな事件だと寄ってきそうな気がします。

　最近は、本当に被疑者や被告人の記者会見に応じる弁護士をテレビで見かけなくなったように思います。カルロス・ゴーン氏の場合は特別でしたが、数年前のＰＣ遠隔操作事件における佐藤博史弁護士のような記者会見は見たことがなく、弁護士業界の変化を感じる１つです。

　中井真雄弁護士ですが、まるっきり漫画の自画像のようなイラストのアイコンは、数年前からときどき見かけてきました。最近はその傾向も少し増え、月に２，３回はみているように思います。以前に一つだけ、かなり気になる内容のツイートをみかけたように記憶があります。

```
% dp -p| grep nakaimasao
[link:] 2017年09月26日22時05分の登録： ＼弁護士　中井　真雄　@nakaimasao＼修習中に，大阪市役所内の某議員団室で無料法律相談に立ち会ったことがあったなぁ。 http://hirono2014sk.blogspot.com/2017/09/nakaimasao.html
[link:] 2017年09月29日21時03分の登録： ＼弁護士　中井　真雄　@nakaimasao＼新司法試験に見る法曹離れの傾向 #BLOGOS http://hirono2014sk.blogspot.com/2017/09/nakaimasao-blogos.html
[link:] 2017年10月15日17時32分の登録： ＼弁護士　中井　真雄　@nakaimasao＼誰がアディーレを業務停止に追い込んだのか 懲戒請求者も驚愕､重すぎる｢業務停止2カ月｣ | 災害･事件･裁判 - 東洋経済オンライン http://hirono2014sk.blogspot.com/2017/10/nakaimasao-2.html
[link:] 2017年11月12日21時27分の登録： ＼弁護士　中井　真雄　@nakaimasao＼私たちは，過去にあった事実について，「言葉」と証拠で他者を説得することをお仕事としているので， http://hirono2014sk.blogspot.com/2017/11/nakaimasao.html
[link:] 2018年05月23日11時10分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2018-04-21_1357〜2018-05-23_1053／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年05月23日11時10分 http://hirono2014sk.blogspot.com/2018/05/nakaimasao2018-04-2113572018-05.html
[link:] 2018年05月29日21時48分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2018-04-25_1316〜2018-05-29_2019／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年05月29日21時48分 http://hirono2014sk.blogspot.com/2018/05/nakaimasao2018-04-2513162018-05.html
[link:] 2018年12月27日11時23分の登録： ＼弁護士　中井　真雄　@nakaimasao＼これを書いてしまうあたり，Pの質がなぁ。 これを書かせてしまうあたり，Jの質がなぁ。 じゃあ，Bは？ http://hirono2014sk.blogspot.com/2018/12/nakaimasaop-j-b.html
[link:] 2018年12月27日11時23分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2018-10-04_0817〜2018-12-27_1054／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月27日11時23分 http://hirono2014sk.blogspot.com/2018/12/nakaimasao2018-10-0408172018-12.html
[link:] 2019年02月01日18時55分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2018-11-02_1254〜2019-02-01_0905／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月01日18時55分 http://hirono2014sk.blogspot.com/2019/02/nakaimasao2018-11-0212542019-02.html
[link:] 2019年02月01日18時55分の登録： ＼弁護士　中井　真雄　@nakaimasao＼いくつかは当てはまる。\n全部ではない、全部ではないよ。\nいくつ当てはまるかは内緒。\n\nって、うちの業界、ここに当てはまる人が http://hirono2014sk.blogspot.com/2019/02/nakaimasao.html
[link:] 2019年03月02日20時21分の登録： ＼弁護士　中井　真雄　@nakaimasao＼とうか，国に負担させるべきなのですが，一部から「何もしてくれない日弁連」という声があり，「日弁連としてわかりやすいなにかをし http://hirono2014sk.blogspot.com/2019/03/nakaimasao.html
[link:] 2019年03月04日21時35分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2018-12-01_1232〜2019-03-04_2133／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年03月04日21時35分 http://hirono2014sk.blogspot.com/2019/03/nakaimasao2018-12-0112322019-03.html
[link:] 2019年03月04日21時35分の登録： ＼弁護士　中井　真雄　@nakaimasao＼う～ん。福祉職と法律職が共同して作成するのもいいと思うのですが，法律職が関与しすぎると「量刑を軽くするためだけの」支援計画書 http://hirono2014sk.blogspot.com/2019/03/nakaimasao_4.html
[link:] 2019年03月07日21時16分の登録： ＼弁護士　中井　真雄　@nakaimasao＼そういえば、昭和の終わり頃に研修所のキャパを増やすため、関西にも司法研修所を作る事が出来ないか、みたいな事を話していたことも http://hirono2014sk.blogspot.com/2019/03/nakaimasao_7.html
[link:] 2019年05月02日20時49分の登録： ＼弁護士　中井　真雄　@nakaimasao＼いや，もうまったくもって，ごもっともとしか言うことができない。\nローが生き残りたければ，司法試験合格後の弁護士相手により専門 http://hirono2014sk.blogspot.com/2019/05/nakaimasao.html
[link:] 2019年05月11日16時51分の登録： ＼弁護士　中井　真雄　@nakaimasao＼#令和元年あなたにとってあの人は\n神　：佐藤倫子\n天使：自家製パンチェッタ\n憧れ：たろう teacher\n癒し：深澤諭史\n嫁 http://hirono2014sk.blogspot.com/2019/05/nakaimasao-teacher.html
[link:] 2019年07月19日11時47分の登録： ＼弁護士　中井　真雄　@nakaimasao＼警察によりますと京都市伏見区のアニメーション製作会社「京都アニメーション」のスタジオで起きた火災で、複数の人が死亡したこ…  http://hirono2014sk.blogspot.com/2019/07/nakaimasao.html
[link:] 2019年07月21日02時31分の登録： ＃弁護士　中井　真雄　@nakaimasao＃のツイート／2019-05-22_1800〜2019-07-19_1954／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年07月21日02時31分 http://hirono2014sk.blogspot.com/2019/07/nakaimasao2019-05-2218002019-07.html
[link:] 2019年11月23日16時51分の登録： ＼弁護士　中井　真雄　@nakaimasao＼神はささやかない。ささやくのは悪魔である。\nと言い続けています。 http://hirono2014sk.blogspot.com/2019/11/nakaimasao.html
[link:] 2019年11月28日11時00分の登録： ＼弁護士　中井　真雄　@nakaimasao＼\n￼\n弁護士　中井　真雄\n@nakaimasao\n·\n27m\nこの間お受けした捜査弁護事件は，ネットで探したところにどれぐら http://hirono2014sk.blogspot.com/2019/11/nakaimasao-nakaimasao-27m.html
[link:] 2019年12月20日22時11分の登録： ＼弁護士　中井　真雄　@nakaimasao＼もうね，これは何が目的なのか，目的達成のための手段として適当なのか，疑問しかない制度だと思うんですよ。\n法曹志望者増が目的だ http://hirono2014sk.blogspot.com/2019/12/nakaimasao.html
[link:] 2020年01月17日15時33分の登録： ＼弁護士　中井　真雄　@nakaimasao＼まさにそれをやられた、求刑越え判決が出た裁判員裁判がありましてね。 http://hirono2014sk.blogspot.com/2020/01/nakaimasao.html
[link:] 2020年01月25日23時22分の登録： ＼弁護士　中井　真雄　@nakaimasao＼被疑者から呼ばれてもいないのに，なんども「なろうとするもの」で接見を繰り返す人がいますよねぇ。大概，お名前を聞くと「あぁ」と http://hirono2014sk.blogspot.com/2020/01/nakaimasao_25.html
```

　それらしいと思い当たるものをスクリーンショットの記録で探したところ、それらしいツイートがみつかりました。中井真雄弁護士が深澤諭史弁護士のツイートを公式引用していて、そのツイートを深澤諭史弁護士がリツイートしたものです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 17:20／2020/01/17 16:45 URL： https://twitter.com/kk_hirono/status/1221347272882978816 https://twitter.com/s_hirono/status/1218076952092786689
> 2020-01-17-153236_深澤諭史さんがリツイート弁護士　中井　真雄@nakaimasao·58分まさにそれをやられた、求刑越え判決が出た裁判員裁判がありましてね。.jpg https://t.co/5SHu7KLoaC
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「まさにそれをやられた、求刑越え判決」の検索結果 - Twilog https://t.co/tPhPDF6ZQ8

　割と最近のことだったので、ちょっと驚きました。１月１７日のスクリーンショットなので９日前になります。。

　個別に取り上げて起きたかった深澤諭史弁護士のツイートの発見でもあります。なかなか弁護士エキスの純度の高いものです。

〈〈〈：Emacs： 2020-01-26（日曜日）17：24 　〈〈〈

* 「同じ日に冤罪被害者も講演しないとアンフェアでしょ。どう考えても。」という深澤諭史弁護士のリツイートで知った、中原潤一弁護士は、神尾尊礼弁護士と同じ埼玉のルミナス法律事務所
  CLOCK: [2020-01-26 日 19:28]--[2020-01-26 日 20:08] =>  0:40

〉〉〉：Emacs： 2020-01-26（日曜日）19：28　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,中原潤一弁護士,神尾尊礼弁護士,冤罪被害者、高野隆弁護士,木谷明弁護士,埼玉弁護士会

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜lawyernakahara（弁護士 中原潤一） 日時：2020-01-26 19:30／2020/01/26 09:44 URL： https://twitter.com/kk_hirono/status/1221379864369876993 https://twitter.com/lawyernakahara/status/1221232331211436032
> 同じ日に冤罪被害者も講演しないとアンフェアでしょ。どう考えても。 https://t.co/7msKqRbZz5
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜lawyernakahara（弁護士 中原潤一） 日時：2020-01-26 15:20／2020-01-26 09:44 URL： https://twitter.com/fukazawas/status/1221317040448782341 https://twitter.com/lawyernakahara/status/1221232331211436032
> 同じ日に冤罪被害者も講演しないとアンフェアでしょ。どう考えても。 https://t.co/7msKqRbZz5

　これまでに何度か見かけてきた実名の弁護士アカウントですが、前回にみたとき相当考えさせられるツイートをみたという感覚が残っていたので、Twitterのプロフィールにあるホームページのようなリンクを開いてみました。それがルミナス法律事務所のホームページだったのです。

　すぐに見覚えのある法律事務所名だと思ったのですが、今回は「弁護士紹介」→「弁護士一覧」というメニューがあって、神尾尊礼弁護士と同じ法律事務所だったのだとわかり、けっこう驚きました。

　２，３日前になるかと思いますが、何かのきっかけで神尾尊礼弁護士のホームページを開くことになり、てっきり弁護士が一人の法律事務所と思ったからです。一方で、複数の弁護士がいそうな法律事務所名というイメージや過去に経験した感覚のようなものも残っていました。

［link：］ 弁護士一覧 | 刑事事件・少年事件 弁護士法人ルミナス https://luminous-law.com/lawyer/

　ホームページには上部に、ロゴの画像と一緒に文字の部分も同じリンクになっているようなあって、そこには「刑事事件・少年事件専門サイト　弁護士法人　ルミナス」という文字があります。なにかギリシア神話にも出てきそうな言葉ではないかと今回は思いました。

　中原潤一弁護士（埼玉弁護士会）を筆頭に、けっこう大きな顔写真付きで、神林美樹弁護士（第一東京弁護士会）、大橋いく乃弁護士（第一東京弁護士会）、そして、神尾尊礼弁護士（神尾尊礼弁護士）が上から下に並んでいます。かなり本格的なホームページのデザインです。

　所属弁護士会が埼玉と東京に分かれているので、第一東京弁護士会所属でも普通に埼玉県内で弁護士業務ができるのかと思ったのですが、よくみると２人の女性弁護士は弁護士法人ルミナス東京事務所（新宿）、２人の男性弁護士は同じく（大宮）となっていました。

　実に若々しくすがすがしい男女２人ずつの顔写真と名前が並んでいます。これまでの刑事弁護に対するイメージをいくらか変えそうなぐらいです。

　率直な感想として、真面目で誠実そう、親身に相談に応じてくれそう、不当なぼったくりのような弁護士費用の請求はなさそうと安心感を与えてくれるものです。

　ルミナス法律事務所のホームページの細かい部分をみると、テキスト文字ではなく画像の一部となっているようですが、「相談３０分無料／２４時間・土日祝日受付」とあります。やはり事務所は大宮と新宿の２つだけのようです。これは確認できたらと思っていました。

　覚えやすくわかりやすい法律事務所名で、支店が沢山ありそうな印象があり、実際に全国展開しテレビCMもあったアディーレ法律事務所や、CMはなかったかもしれないですが、ネットでは大々的だったアトム法律事務所と肩を並べるようなイメージがあり、実際に急成長する可能性もあるのかも。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 20:00／2020/01/26 19:18 URL： https://twitter.com/kk_hirono/status/1221387304339570689 https://twitter.com/s_hirono/status/1221376851886538756
> 2020-01-26-191500_弁護士　中原潤一（@lawyernakahara）さん　／　Twitter.jpg https://t.co/kRbeKxoirj
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 19:59／2020/01/26 19:18 URL： https://twitter.com/kk_hirono/status/1221387288774471681 https://twitter.com/s_hirono/status/1221376882509107201
> 2020-01-26-191539_刑事事件・少年事件の弁護士｜弁護士法人ルミナス.jpg https://t.co/wLuI4Tv9vh
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 19:59／2020/01/26 19:18 URL： https://twitter.com/kk_hirono/status/1221387273633062912 https://twitter.com/s_hirono/status/1221376912787832837
> 2020-01-26-191559_弁護士一覧　｜　刑事事件・少年事件　弁護士法人ルミナス.jpg https://t.co/BcDMKtioNf
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 19:59／2020/01/26 19:18 URL： https://twitter.com/kk_hirono/status/1221387253416484864 https://twitter.com/s_hirono/status/1221376942781239296
> 2020-01-26-191616_弁護士一覧　｜　刑事事件・少年事件　弁護士法人ルミナス.jpg https://t.co/BeZCrKvf1i
▶▶▶　　　　　End　　　　　▶▶▶

```
弁護士 中原潤一
@lawyernakahara
埼玉弁護士会所属。弁護士法人ルミナス代表。刑事事件・少年事件専門。刑事弁護人。64期。ツイート内容は，すべて個人的な見解であり，私が所属するいかなる団体とも関係ありません。
luminous-law.com2018年2月からTwitterを利用しています
502 フォロー中
1,286 フォロワー

［source：］弁護士 中原潤一（@lawyernakahara）さん / Twitter https://twitter.com/lawyernakahara
```

　いつ内容が変更されてもおかしくはないTwitterのプロフィールですが、現時点では「弁護士法人ルミナス代表。刑事事件・少年事件専門。刑事弁護人。」とあります。これまで余り注目してこなかったのですが、今回は最初に「埼玉弁護士会所属」とあるところで注目しました。

　前にも記述があると思いますが、埼玉県は高野隆弁護士と木谷明弁護士が裁判官であった当時の組み合わせで、無罪判決を量産したということで、刑事弁護の聖地のような特別な土地柄を前々から感じてきました。なお、両者の関係は、高野隆弁護士の講演内容をPDFファイルで読んだものです。

〈〈〈：Emacs： 2020-01-26（日曜日）20：08 　〈〈〈

* 宇出津新港のホームセンターで買ってきた布団乾燥機のダニ対策、モトケンこと矢部善朗弁護士（京都弁護士会）の「そこで法教育の重要性。」、そしてテレビのテセウスの船・第二話
  CLOCK: [2020-01-26 日 21:29]--[2020-01-26 日 22:49] =>  1:20

〉〉〉：Emacs： 2020-01-26（日曜日）21：29　 〉〉〉

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,深澤諭史弁護士,テレビドラマ,金沢西警察署

　第一話は完全に見逃していたと思うので、ドラマのストーリーが掴みづらいですが、テセウスの船というドラマの存在を知った時点で、ネットで調べた情報により、大まかな流れだけはわかっているつもりです。

　思った以上にミステリー性やオカルト性の要素も強いと感じているテレビドラマのテセウスの船です。昭和５０年台の後半に大きな話題になっていた「戦国自衛隊」というような映画にモチーフが似ているのではと感じるところもあります。

　警察官の家族が中心となったドラマらしく、２，３日前に観たばかりの長渕剛を特集したテレビ番組とも似た点を感じながらテレビを眺めています。ほとんどドラマの進行が理解できていないので、眺めるほかはありません。

　この冬は全国的に暖冬傾向といわれ、特別寒い日というのは感じていないのですが、連日平均的な寒さは感じていて、とりわけ例年以上に湿度の高さと布団の冷たさを感じていました。

　昨日になりますが、１０年以上前に買ったと思う安っぽい布団乾燥機を二階の部屋から探して持ってきたのですが、大きな袋に繋いで使うタイプの布団乾燥機で、つなぎ目に使うと思う部品が見つからなかったので、直接、布団の中で布団乾燥をしていたところ、間もなく熱のためか壊れました。

　ある程度の布団乾燥の効果は実感できたのですが、湿気の強さが風邪気味となった体調の悪さにもかなり影響していると思いました。テレビでは中国の武漢での肺炎のニュースもあります。今朝は特に咳など風邪の症状が強くなったこともあり、健康と体調維持のため布団乾燥機を買ってくることにしました。

　宇出津新港のホームセンターは他の店では見ない税込み表示で、三千円引きで箱もない展示品の商品を10,800円で買ってきました。箱がないという電化製品を買ってきたのは今回が初めてになると思います。

　商品の型番でネット検索をしたところ、ネットの通信販売と比較してもかなり割安で買ってくることが出来たのかと思いました。１万円を超える買い物は一年でほんの数回、久しぶりのことで、大きく健康を損ねるリスクには変えれないという判断で思い切ってした買い物になります。

　買ってきた布団乾燥機のワット数は７００ｗ以下の細かい数字でしたが、２，３日前にはテレビをつけていない状態で電気のブレーカーが落ちたこともあり、ダニ対策の布団乾燥を行いながら２０時４０分過ぎまでテレビをつけずにいました。

　買ってきた布団乾燥機の説明書に、ダニ対策のコースは、９０分ずつ布団に上下左右に場所を入れ替えながら４回行うとかいてありました。１回目のダニ対策の布団乾燥が終わったところで、電子レンジを使う用事もいったん終わったので、テレビをつけたというところでした。

　テレビのテセウスの船は、まもなく終わりそうですが、危機を回避できた家族の安堵の様子が、祠と御幣のような紙をつけた結界のような細いしめ縄が背景にある場面となっていました。これは昨年、藤ノ瀬の火宮神社の境内で見たような風景でした。

　ずいぶんとミステリー性とオカルトを強調したドラマなのだという印象を強めました。時刻は２２時０５分になったところで、拡大版なのかテセウスの船のドラマが続いていますが、安堵したのも束の間、女児に意識があるというものの生命の危機となり、警察らしい人たちがいきなり出てきました。

　未来の息子が警察官の父親の危機の回避や冤罪を晴らすためにタイムスリップしたようなドラマの筋書きになっていたように思います。タイムスリップの方法はみていないのでわからないですが、時空を超えた先が平成１年となっていたように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 22:11／2020/01/26 20:34 URL： https://twitter.com/kk_hirono/status/1221420358751752192 https://twitter.com/s_hirono/status/1221395965745061888
> 2020-01-26-203214_モトケンさんはTwitterを使っています：　「@hirune_b　もともとタガがはまってない人が可視化されただけだと思う。　そこで法教育の重要性。」　／.jpg https://t.co/TY0KahQDP1
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月26日20時32分の登録： ＼モトケン　@motoken_tw＼返信先: \n@hirune_b\nさん\nもともとタガがはまってない人が可視化されただけだと思う。\nそこで法教育の重要性。 http://hirono2014sk.blogspot.com/2020/01/motokentw-hiruneb.html

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/26 19:32 URL： https://twitter.com/motoken_tw/status/1221380370270044165
> @hirune_b もともとタガがはまってない人が可視化されただけだと思う。 \n そこで法教育の重要性。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirune_b（ふて寝べん） 日時：2020-01-26 22:13／2020/01/26 17:47 URL： https://twitter.com/kk_hirono/status/1221420887385071616 https://twitter.com/hirune_b/status/1221353869365497857
> 今の社会が抱える、他人に刑罰を科すことに対する異様なこだわり、人間を安全な人間とそうでない人間に仕分けし後者に人権を認めるのはおかしいという議論、何かのたがが外れつつあるのを感じずにはいられないのだが。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirune_b（ふて寝べん） 日時：2020-01-26 22:14／2020/01/26 17:42 URL： https://twitter.com/kk_hirono/status/1221421031023206402 https://twitter.com/hirune_b/status/1221352602618564608
> 根底には、なぜそこまで刑罰に多くを期待して必罰主義に走るんだろうかという問題があるんだと思う。 もともと刑罰は基本的人権を前提にする限りどうしても限界の多いシステムで、悪そうなやつを漏らさず罰するなんて不可能なのに。
▶▶▶　　　　　End　　　　　▶▶▶

　モトケンこと矢部善朗弁護士（京都弁護士会）が返信のツイートをした「ふて寝べん」というアカウントですが、されていると予測していたブロックがされてはいないアカウントだったらしくリツイートが成功したようです。

```
ふて寝べん
@hirune_b
ふてくされる。
2017年5月からTwitterを利用しています
560 フォロー中
1,405 フォロワー

［source：］(1) ふて寝べん（@hirune_b）さん / Twitter https://twitter.com/hirune_b
```

　町弁、あるいは街弁という言葉をネットでみかけていますが、かねてより京都市の町のダニと思っていたモトケンこと矢部善朗弁護士（京都弁護士会）に、さらにその思いを強くするツイートを見かけたというタイミングになりました。まさにダニ対策ですが、より深刻な社会汚染、危険生物ともなります。

　ダニについては数日前にも少し触れたところと思います。何日前になるのか日付の特定はできないですが、Twilogで確認してみます。

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「ダニ」の検索結果 - Twilog https://t.co/p5Pldn3t7c

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2020/01/21 03:14 URL： https://twitter.com/kk_hirono/status/1219322282188820480
> ［source：］外来生物どう対策？　「ダニ先生」らが討論：紀伊民報AGARA https://t.co/4Yn1F3fXAT

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2020/01/21 03:11 URL： https://twitter.com/kk_hirono/status/1219321506624196609
> ダニについては、平成４年４月の金沢西警察署でのことについて、前から記述しておきたいことがあります。

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2020/01/21 03:08 URL： https://twitter.com/kk_hirono/status/1219320889205874688
> 紀伊民報というのは新聞社の名称かと思います。初めて知るような名称なので、地元紙とは考えられますが会社の規模、販売部数もまったく未知の情報になります。虚構新聞のようにも思えるだけに、未知との遭遇感があります。続いてはダニのことが同じ記事にあります。

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2020/01/21 02:48 URL： https://twitter.com/kk_hirono/status/1219315868481380352
> そういえば、日付が変わっていますが、昼にダニの話のツイートを見かけていたようなことを思い出しました。ツイートではなく、ネット記事で、和歌山県知事の発言のことでした。弁護士が手厚く擁護する、カルロス・ゴーン氏に対する、驚く内容の批判的な発言でした。

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2017/08/10 16:04 URL： https://twitter.com/kk_hirono/status/895541387046772736
> 私には、深澤諭史弁護士のタイムラインこそ、情報性としてのゴールドラッシュ、あるいは湧き出る泉のように思えます。弁護士という存在が全く救いようのない社会のダニ、寄生虫、さらには人間性の変異としての危険生物となりつつあることを思い知らせてくれるからです。

TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2015/12/26 01:06 URL： https://twitter.com/kk_hirono/status/680419304391618561
> 話は変わりますが、今次のツイートを読んで、昭和の時代の鉄道の列車は汚物を撒き散らしながら走っていた、ということを思い出しました。弁護士というのも社会に汚物を撒き散らし、ゆすりたかりをやっている町のダニという印象が強いのですが、それも弁護士鉄道には含んでいます。

　ずっと前から重要度が高く、独立したエントリーとして取り上げることを考えてきた事柄になるのですが、ここで簡単にご紹介をしておきたいと思います。平成４年の４月、金沢西警察署の留置場のことです。

　金沢西警察署に出頭し被害者安藤文さんの病院への緊急搬送をお願いしたのが平成４年４月１日のことで、取調べ中の谷内孝志警部補の話では、私が出頭した時点で時計の時刻を確認し、それが刑事としての習慣と言いながら、その時刻を２０時２３分と言っていたと記憶にあります。

　日付が変わる前に取り調べは終わり、留置場に入っていたと思うのですが、興奮状態で長い時間、眠ることができず、ようやくウトウトしていた状態で、いきなり扉が開き、悪夢とも思える威圧的な警察官の態度で、いくぶん怒号にも近い声で見せられ告げられたのが逮捕状の執行でした。

　その２，３日後になるのか金沢西警察署の留置場の生活が始まり早い段階のことでした。藤井さんと坂井さんという留置場の担当の警察官ではなかったと思いますが、裁判所での職業の質問に「町のダニ」と答えた被疑者がいたということで、それで保釈がずいぶん伸びたと話し出しました。

　当時は理解が出来ていなかったと思いますが、勾留請求時における裁判所での裁判官の質問で、その被疑者は七尾市の人だと言い、他に留置場で時間を持て余し、気晴らしで留置場内の大掃除をさせてくれと言い出し、許可したところ丹念に隅々の拭き掃除までしてくれたという話でした。

　一見すると他愛もない世間話のようでしたが、２０年を過ぎてからになると思いますが、拘束から逃れるための保釈に期待をもたせ、留置場内での生活、精神を安定させ、責任問題の発生を回避し、余計な仕事を増やさない対策としての伝統的な処世術であったのではと考えるようになりました。

　その処世術に似ていますが、モトケンこと矢部善朗弁護士（京都弁護士会）のTwitterアカウントには弁護士の商売として儲けるための、知恵が散りばめられていると思いが、時を超えて日増しに強まる今日この頃であります。

〈〈〈：Emacs： 2020-01-26（日曜日）22：49 　〈〈〈

* 見慣れた深澤諭史弁護士の固定されたツイートに返信が記録されていた故人、三宅雪子さんの「先生の功績でメジャーに。ネットでの露骨な非弁（めいた）行為は減ったように感じます。」というツイート
  CLOCK: [2020-01-26 日 23:36]--[2020-01-26 日 23:57] =>  0:21

〉〉〉：Emacs： 2020-01-26（日曜日）23：36　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,非弁、三宅雪子さん

　以前に、深澤諭史弁護士に疑問あるいは懐疑を投げかけるようなツイートがあり、深澤諭史弁護士が無関係で迷惑というツイートをしていたこともあった深澤諭史弁護士の固定されたツイートですが、深澤諭史弁護士に対する疑問の声がないということで、久しぶりに個別にツイートを開きました。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/01/27 09:15 URL： https://twitter.com/fukazawas/status/1089316047360937986
> これって非弁提携？弁護士のための非弁対策Q＆A \n https://t.co/UtuO5hLGIz \n Kindle化されました！ \n お値段も非常にリーズナブル、良心的価格です！ \n （・∀・）（＾ω＾）
▷▷▷　　　　　End　　　　　▷▷▷

　現在、上記の固定された深澤諭史弁護士のツイートに対する返信は、向原栄大朗弁護士と三宅雪子さんのツイートの２件のみです。リツイートは３６件、いいねが６３件と表示されています。長く固定されている割にはどちらも伸びてはいない深澤諭史弁護士のツイートになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2020-01-26 23:41／2019/01/27 09:21 URL： https://twitter.com/kk_hirono/status/1221443024955170817 https://twitter.com/harrier0516osk/status/1089317346898931712
> @fukazawas 今週の研修で参考図書として紹介させていただくことにしているので、Kindle化も合わせてお知らせしますね(^^)
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-26 23:41／2019/12/10 18:30 URL： https://twitter.com/kk_hirono/status/1221443085634129920 https://twitter.com/miyake_yukiko35/status/1204332489663139841
> @fukazawas ついこの間まで一般人は耳にしなかった言葉だった｢非弁｣ 先生の功績でメジャーに。ネットでの露骨な非弁（めいた）行為は減ったように感じます。今年初頭はまだ法廷で堂々非弁行為を示唆する被告がおり、裁判長から注意されていました。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月26日23時43分の登録： REGEXP：”迷惑”／深澤諭史（@fukazawas）の検索（2013-05-09〜2020-01-23／2020年01月26日23時43分の記録139件） http://hirono2014sk.blogspot.com/2020/01/regexpfukazawas2013-05-092020-01.html

　検索のために見込みをつけ、作成した深澤諭史弁護士のツイートのまとめ記事ですが、「迷惑です」とページ内検索を行ったところ、探していたツイートは見つかりませんでした。記憶は曖昧ですが、それらしい内容のツイートであったとは思います。今度は、スクリーンショットの記録で探します。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-26 23:48／2019/07/21 20:55 URL： https://twitter.com/kk_hirono/status/1221444832033263616 https://twitter.com/s_hirono/status/1152909895148003328
> 2019-07-21-204345_深澤諭史さんはTwitterを使っています：　「迷惑なので広報用にトップ固定しているツイートに，それと無関係のリプライをぶら下げるのは，止めて頂けませんか.jpg https://t.co/7A919JJMk0
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「迷惑」の検索結果 - Twilog https://t.co/iqftXPgeCW

　今度は狙い通りに見つけ出すことができました。検索用のキーワードとしては「迷惑です」ではうまくいくはずがなく、「迷惑なので」となっていました。ここまで細かい違いとなると正確な記憶は無理があると感じました。それでも、迷惑が当たっていたのが幸いでした。

▶（129／139） TW fukazawas（深澤諭史） 日時：2019-07-21 20:24:00 +0900 URL： https://twitter.com/fukazawas/status/1152902175787327489
{% tweet 1152902175787327489 %}
> 迷惑なので広報用にトップ固定しているツイートに，それと無関係のリプライをぶら下げるのは，止めて頂けませんか？ https://t.co/MCsR5bqSZI

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2020-01-26 23:54／2019/08/13 14:29 URL： https://twitter.com/kk_hirono/status/1221446342280564736 https://twitter.com/kk_hirono/status/1161147795111215104
> 「@fukazawas 深沢様、失礼いたします。こちらの産経新聞の記事の内容について質問があります。」という内容の深澤諭史弁護士に対する質問のツイートから始まっているようです。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 深沢様、失礼いたします。 - Twitter検索 / Twitter https://t.co/2TdZB6rEpU

　深澤諭史弁護士がアカウントをブロックしたことで、深澤諭史弁護士の固定されたツイートの返信欄から消えたツイートなのかと思っていたのですが、正確な確認のため調べたところ、Twitterの検索の精度に疑問はあるものの、元のツイートが削除された可能性があるものと確認しました。

〈〈〈：Emacs： 2020-01-26（日曜日）23：57 　〈〈〈

